fisherman/await
oh-my-fish/theme-bobthefish
fisherman/done
oh-my-fish/plugin-fasd
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/humanize_duration
fisherman/last_job_id
oh-my-fish/plugin-thefuck
